
import React from 'react';

import tvar from '../../img/notes/tvar.jpg'
function Note2(props) {
  
  return (
    <div className='test2'>
        <img src={tvar} width='880px' height='500px'></img>
        <div>
            <h1>Тварь из ангара</h1>
            <h3>Забираемся, значит, в тот ангар. Вокруг пылища, паутины - вообще под крышу; детекторы полную чушь порют: мол, не то что никого вокруг, а и нас в природе нету. Пошли позиции по периметру занимать: Санёк впереди, мы прикрываем... И тут - БЗДЫНЬ! Балки здоровенные такие железные, ржавые под потолком, так одна срывается - и вниз! Как Санёк увернулся, сам не знает, а эта хрень воткнулась прямо в точности, где он стоял. Ну он, как упал и откатился, не встал на ноги вообще, а так лёжа да-вай шмалять! Остальные тоже напугались, идиоты, и себе пошли садить в белый свет. Тут Санёк начал орать что-то про тварь в углу. Я смотрю - никакой твари не вижу... В общем, поехали, не операция, а конкретный такой бардак... бордельеро... Пошли мы по этим развалинам ходить; ходили минут пять - осторожненько так, чтоб под балками этими больше не очутиться. И бред, ну бред полный: то одному, то другому чего-то привидится, они давай очередями в полрожка полосовать по пустому месту. А двоим вообще не повезло: один шёл по ровному полу, и вдруг в яму упал, второго сорвавшейся дверью поперёк спины перетянуло. Ну, тут мы вообще завелись - ясно ж ведь, что тварь какая-то развлекается! Врубили пси-защиту, во все углы по газовой гранате - ну и ждём, кто появится, а пальцы на спуске. Ждём-ждём... А тварь, как потом оказалось, летучая была, что ли... Пока мы внизу всем скопом дурака валяли, она себе тихонько сидела под потолком и веселилась, сука... Дошло только до нас поздно, да и то случайно почти. Гадина эта расшатала ещё пару балок - полкрыши и навернулось, прямо на нас и навернулось, четверых ребят в лепёшку на месте... Вот тут мы её и достали! Как Санёк услышал шебуршание наверху, так на автомате и дал очередь - полезнейший, блин, рефлекс! Ну тут и визгу! Мы тоже, ясно, подскочили, дали из всех стволов... Тварь сыпанула сверху с такими воплями, что прям уши закладывало. Ну, тут уж мы душу отвели: кто прикладом бил, кто просто ногами прохаживался, Санёк, так тот нож достал, чтоб ей побольнее потроха вывалить... Командир, понятно, всех с трудом, но пооттаскивал, а то бы вообще падлу эту ложками с пола соскребать пришлось...</h3>
        </div>

    </div>

    
  );
}

export default Note2;
