
import React from 'react';

import izlom from '../../img/notes/izlom.jpg'
function Note1(props) {
  
  return (
    <div className='test2'>
        <img src={izlom} width='880px' height='500px'></img>
        <div>
            <h1>Излом</h1>
            <h3>Мутант, произошедший от человека. Выглядит как бродяга или горбатый старичок в разодранной одежде, хотя на самом деле он почти двухметрового роста. Скрывает свою огромную мутировавшую левую руку под плащом. Сильный удар по спине может парализовать жертву. Бесцельно бродит по Зоне в поисках пищи. Обитает рядом с зомби, не уходит далеко от своего места обитания. Ходит в старой форме работников ЧЗО: грязная роба (возможно, когда-то была белой) зелёно-коричневого цвета с эмблемой ЧЗО, порванная в локтях из-за длины рук мутанта [прим. 1] и слегка в области горба, и грязные джинсы, немного оборванные снизу и на коленях. Обуви нет, из-за чего на ступнях есть большие мозоли. Есть слабая косолапость.

Информации о данных мутантах мало. Предполагается, что это местные жители, проживавшие на территории вокруг ЧЗО до второй аварии. Также имеется версия, что изломы — неудачный результат экспериментов по программе «Универсальный солдат». Он разумен, умеет говорить (хотя и плохо знает человеческий язык), быстро бегает. Основное оружие излома — большая гипертрофированная правая рука. Его руку можно продать за немалые деньги. А если же беседа заладится, то от него можно получить немного полезной информации.</h3>
        </div>

    </div>

    
  );
}

export default Note1;
